// src/data/servicesData.js
const servicesData = [
    {
      title: "Аппробация",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img1,
    },
    {
      title: "Помощь в подборе оборудования",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img2,
    },
    {
      title: "Помощь инженеров в настройке",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img3,
    },
    {
      title: "Пуско-наладочные работы",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img4,
    },
    {
      title: "Обучение работе с оборудованием",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img5,
    },
    {
      title: "Подменный аппарат",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img6,
    },
    {
      title: "Работа с учебными центрами повышения квалификации медицинского персонала",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img7,
    },
    {
      title: "Организация обучения врачей на собственной территории",
      description: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
      image: img8,
    }
  ];
  
  export default servicesData;
  